[
	{
		"title": "Computerised Maintenance Management",
		"code": "cmms",
		"text": "Plan, monitor, & report maintenance tasks, track work orders & schedule maintenance..",
		"data": [
			{
				"title": "Asset management",
				"icon": "chart-pie",
				"description": "Keep records of all assets, including equipment and machinery, asset maintenance history, warranties, and purchase details.",
				"category": "cmms"
			},
			{
				"title": "Work order management",
				"icon": "squares-plus",
				"description": " Create, assign, and monitor workorders to ensure tasks are completed on time. Enable recurring maintenance schedules for routine checks and preventive maintenance.",
				"category": "cmms"
			},
			{
				"title": "Preventive and predictive maintenance",
				"icon": "squares-plus",
				"description": "Automate maintenance scheduling based on time or usage. Track asset conditions and alerts for upcoming maintenance or unexpected performance issues.",
				"category": "cmms"
			},
			{
				"title": "Cost control and budgeting",
				"icon": "squares-plus",
				"description": "Enable maintenance budgeting, helping SMBs to forecast and control maintenance expenditures. Reports on maintenance spending over time, per asset, or by department.",
				"category": "cmms"
			},
			{
				"title": "Vendor and contract management",
				"icon": "eye",
				"description": "Store contact details, services offered, and contract terms. Assign work orders and track performance. Monitor and track tasks completed by external vendors for performance evaluation.",
				"category": "cmms"
			},
			{
				"title": "Compliance and safety",
				"icon": "clipboard-document-list",
				"description": "Store necessary compliance records and certificates related to equipment and safety checks. Log and review incidents or issues for safety improvement initiatives.",
				"category": "cmms"
			}
		]
	},
	{
		"title": "Asset performance management",
		"code": "apm",
		"text": "Streamline tasks and focus on what matters with tools designed to boost your productivity.",
		"classes": "bg-neutral-50 dark:bg-neutral-900",
		"data": [
			{
				"title": "Asset Health Monitoring",
				"icon": "shield-check",
				"description": "Continuously track asset health with real-time monitoring and provide instant updates on asset status. Uses sensors or condition data to detect early signs of potential failures, allowing proactive responses.",
				"category": "Security"
			},
			{
				"title": "Data-Driven Predictive Maintenance",
				"icon": "arrow-treding-up",
				"description": "Automatically schedules maintenance based on usage, condition, or predicted failures, optimizing time and reducing unnecessary checks.",
				"category": "Security"
			},
			{
				"title": "Performance KPIs and Dashboards",
				"icon": "bell-alert",
				"description": "Track KPIs like uptime, MTTR, MTBF for quick insights into asset performance. Analyze past data to spot trends, understand recurring issues and make informed decisions.",
				"category": "Security"
			},
			{
				"title": "APIs for Integrations",
				"icon": "user",
				"description": "Rich APIs to support integrations with ERP or existing CMMS for unified data management. Supports connection with Internet of Things (IoT) sensors and SCADA systems to enhance data input and real-time monitoring.",
				"category": "Security"
			},
			{
				"title": "Compliance and Security",
				"icon": "circle-stack",
				"description": " Includes robust security features. Track changes to asset information, work orders, and other data, ensuring transparency and accountability.",
				"category": "Security"
			}
		]
	},
	{
		"title": "Expert Help",
		"code": "help",
		"text": "Our friendly support team is always here to assist you with any questions or issues.",
		"data": [
			{
				"title": "Dedicated Customer Support",
				"icon": "trophy",
				"description": "Receive exceptional customer support whenever you need it. Our dedicated team is here to assist you with any questions or issues.",
				"category": "Support"
			},
			{
				"title": "Customizable Alerts",
				"icon": "bell",
				"description": "Set up customizable alerts to notify you of important events and changes. Tailor notifications to your needs for better management and response.",
				"category": "Support"
			},
			{
				"title": "Online Tutorials",
				"icon": "document-chart-bar",
				"description": "Access online tutorials to get the most out of our features. Learn new skills and improve your proficiency with guided, hands-on experiences.",
				"category": "Support"
			},
			{
				"title": "Onboarding Assistance",
				"icon": "user",
				"description": "Get personalized onboarding assistance to help you set up and start using our platform effectively. Benefit from expert guidance to ensure a smooth start.",
				"category": "Support"
			},
			{
				"title": "Knowledge Base",
				"icon": "document-text",
				"description": "Access a comprehensive knowledge base with articles, guides, and FAQs. Find answers to common questions and learn how to make the most of our features.",
				"category": "Support"
			}
		]
	}
]
